
/* Class = "NSWindow"; title = "Window"; ObjectID = "1"; */
"1.title" = "窗口";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "5"; */
"5.title" = "取消";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "6"; */
"6.title" = "OK";

/* Class = "NSButtonCell"; title = "Authorize with Dropbox"; ObjectID = "13"; */
"13.title" = "授权收存箱";

/* Class = "NSTextFieldCell"; title = "Linked"; ObjectID = "17"; */
"17.title" = "链接";
